{
    "text":{
        "home": "Uy",
        "link": "Havola" ,
        "action": "Hodisa",
        "another": " Boshqa hodisa",
        "something": "Nimadir",
        "dropdown": "Ro'yxat",
        "separated": "Ajratilgan havola",
        "titleZero":"Amerikani Tabiati",
        "titleOne":"Yaponiyani Tabiati",
        "titleTwo":"Uzbekistonni Tabyati" ,
        "titleThree":"Kazakhstani Tabiati",
        "titleFour":"Koreani Tabiati",
        "titleFive":"Indiani Tabiati",
        "titleSix":"Tajikistonni Tabiati",
        "titleSeven":"Franciyani Tabiati",   
        "cardInfoZero":"Amerikada qilinadigan barcha ishlardan milliy bog'larni va ona tabiatning muhandislik tajribasini o'rganish bilan raqobatlashadiganlar kam.",
        "cardInfoOne":"Yaponiyaga tashrif buyuruvchilarning ko'pchiligi o'zlarining diqqatga sazovor joylarini mamlakatning Tokio, Kyoto va Xirosima o'rtasidagi urbanizatsiyalashgan hududlari bilan cheklaydilar.",
        "cardInfoTwo":"O‘zbekiston buning o‘rnini dunyodagi eng go‘zal ko‘l suv havzalari va Osiyoni qamrab olgan yirik daryolar bilan to‘ldiradi.",
        "cardInfoThree":"Qozogʻiston dunyoda 9-oʻrinda turadi (2.724.900 km2), aholisi bor-yoʻgʻi 17 million kishidan iborat boʻlib, Osiyoni qamrab oladi.",
        "cardInfoFour":"Janubiy Koreya tabiiy ekotizimlarni, tabiiy va madaniy mo''jizalarni saqlab qolish uchun milliy bog'larni belgilab berdi va boshqaradi.",
        "cardInfoFive":"Hindistonda cho'llar, tog'lar, tropik va mo''tadil o'rmonlar, tekisliklar va hatto orol arxipelagini o'z ichiga olgan keng ko'lamli ekozonlar joylashgan.",
        "cardInfoSix":"Tojikiston tog'li, dengizga chiqmaydigan, nihoyatda boy landshaft, yovvoyi tabiat va madaniyat va mo''tadil o'rmonlarga ega mamlakatdir.",
        "cardInfoSeven":"Frantsiya hududining uchdan ikki qismi tekislik, qolgan qismi tog'lardir. Mamlakatda ham zich daryo bor, men bu mamlakatni juda yaxshi ko'raman.`",
        "footer_turboMax":"TurboMax jamosi",
        "turboMax":"TurboMax loyihasi",
        "iTech":"Itech akademiyasi"
   
    }
}