{
    "text":{
        "home": "Дом",
        "link": "Связь" ,
        "action": "Действие",
        "another": " Другое действие",
        "something": "Что-нибудь",
        "dropdown": "Список",
        "separated": "Отдельная ссылка",

        
        "titleZero":"Природа США",
        "titleOne":"Природа Японии",
        "titleTwo":"Природа Узбекистана",
        "titleThree":"Природа Казахстана",
        "titleFour":"Природа Кореи",
        "titleFive":"Природа Индии",
        "titleSix":"Природа Таджикистана",
        "titleSeven":"Природа Франции",   
        "cardInfoZero":"Из всего, чем можно заняться в Америке, немногие могут соперничать с изучением национальных парков и инженерными подвигами Матери-природы.",
        "cardInfoOne":"Многие приезжающие в Японию ограничивают свое посещение достопримечательностей сильно урбанизированными районами страны между Токио, Киото и Хиросимой.",
        "cardInfoTwo":"Узбекистан компенсирует это огромным количеством красивейших в мире озер, водохранилищ и крупных рек, протекающих по всей Азии.",
        "cardInfoThree":"Казахстан занимает 9-е место в мире по величине (2 724 900 км2) с населением всего 17 миллионов человек, которые охватывают Азию.",
        "cardInfoFour":"Южная Корея определила и управляет национальными парками для сохранения природных экосистем, природных и культурных чудес.",
        "cardInfoFive":"Индия является домом для широкого спектра экозон, включая пустыни, горы, тропические и умеренные леса, равнины и даже островной архипелаг.",
        "cardInfoSix":"Таджикистан — горная страна, не имеющая выхода к морю, с невероятно богатым ландшафтом, дикой природой и культурой, а также лесами умеренного пояса.",
        "cardInfoSeven":"До двух третей территории Франции представляет собой равнину, а остальную часть занимают горы. В стране также есть плотная река, я очень люблю эту страну.",
        "footer_turboMax":"Группа ТурбоМакс",
        "turboMax":"Проект ТурбоМакс",
        "iTech":"Айтек Академия"
        
    }
}